[
  "obsidian-git",
  "obsidian-spaced-repetition",
  "fileorganizer2000",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "execute-code",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "copilot"
]